{
  "PROFIT1": {
    "TITLE": "<span>&#xA1;Enhorabuena!</span>&#xA1;Tu plaza en la prueba beta ha sido reservada! Simplemente cumplimenta el siguiente segundo formulario con el fin de confirmar tu identidad."
  },
  "POP_REL": {
    "COUNT_HEAD": "SPOTS AVAILABLE"
  },
  "METHOD": {
    "METHOD_TITLE": "&#xBF;Qu&#xE9; es The Bitcoin Method?"
  },
  "READ": {
    "FIRST_SLOGAN": "The Bitcoin Method es un comprobado sistema para ganar dinero operando con el bitc&#xF3;in.",
    "SECOND_SLOGAN": "El precio del bitc&#xF3;in ha aumentado dr&#xE1;sticamente este a&#xF1;o, lo que ha resultado en miles de millonarios. Como resultado, muchas personas est&#xE1;n pregunt&#xE1;ndose si ahora es el momento de hacerse con un trozo del pastel.",
    "READ_ADD1": "Pero &#xBF;qu&#xE9; ocurrir&#xE1; si cesa el repunte del bitc&#xF3;in?",
    "READ_ADD2": " What if the price goes from $4000, to $400, to $4?",
    "READ_ADD3": " If that were to happen, you could lose it all.",
    "DESCRIP1": "That's where The Bitcoin Method comes into the picture. The Bitcoin Method was designed so that you make money whether Bitcoin goes up or down. And the best part is, it's a fully-automated A.I. system, so you can make money even if you have no experience trading.",
    "DESCRIP2": "We have users who are making $10,000, $15,000, even $20,000 a day in some cases. These are all regular people, not a single one of them has a background in investing.",
    "DESCRIP3": "You've been invited to join the Bitcoin method beta test. In the beta test you will use the software and see how much money it can make you. You keep every single penny you earn, and it doesn't cost you a cent!"
  },
  "BROWN_BG": {
    "TITLE": "GET STARTED<span> In 3 Easy Steps!</span>",
    "LAST_P1": "Scroll to the top of the page if you haven't filled out the form yet. This form contains a few fields we need to verify your identify. Once you have it filled out we will take you to the next step.",
    "CONTENT1": "1. Fill out the form",
    "LAST_P2": "After you've filled out the form you'll be asked to make a small deposit. Don't worry, this is just your trading capital, and you'll be making the deposit with a brokerage.",
    "CONTENT2": "2. Make a small deposit.",
    "LAST_P3": "Once your account is funded and your identity verified, you're free to login to the web app and start making money. You don't need to know anything about trading to do it, simply set the app to autopilot and earn without lifting a finger!",
    "CONTENT3": "3. Make money trading bitcoin."
  },
  "TRUST": {
    "TITLE1": "People Who Made Money",
    "TITLE2": "Frequently Asked Questions"
  },
  "SHADE": {
    "NAME1": "Richardson",
    "NAME2": "Sophia",
    "NAME3": "William",
    "NAME4": "Olivia",
    "STARTING1": "Starting: <span>$1,000</span>",
    "STARTING2": "Starting: <span>$$500</span>",
    "STARTING3": "Starting: <span>$250</span>",
    "STARTING4": "Starting: <span>$1,500</span>",
    "PROFIT": "Profit"
  },
  "MORE": {
    "TITLE1": "Is this really free?",
    "DESCRIP1": "Yes. You do not have to pay any money for the Bitcoin Method software. You do have to make a deposit with a broker to trade, but that's simply your own trading capital. You can withdraw it at any time.",
    "TITLE2": "I don’t know anything about Trading, how can I do it?",
    "DESCRIP2": "The Bitcoin Method is an AUTOMATED system. That means the app uses special software to do the trading for you. All you need to do is turn on your device and say \"go!\"",
    "TITLE3": "How much time do I need to spend on it?",
    "DESCRIP3": "Most of our users spend less than 20 minutes a day setting up the system. You do not need to spend any time trading, since the system trades for you on autopilot.",
    "TITLE4": "How much money can I make?",
    "DESCRIP4": "During our last beta test, participants averaged $15,000 each PER DAY. We believe the results for the current beta test will be slightly higher than that.",
    "TITLE5": "What's the catch?",
    "DESCRIP5": "There is none. The Bitcoin Method software is provided to you absolutely free, for participating in the beta test. The only thing you need to bring to the table is the trading capital you will use to purchase investments. This can be refunded at any time, and you are under no obligation to use it."
  },
  "JUST": {
    "TITLE": "Just Enter Your Contact Info To <span>Join Now!</span>",
    "BUTTREG": "REGISTER NOW"
  },
  "FOOT": {
    "DESCRIP": "<span>Warning Note:</span> Trading In Forex market Carries A High Level Of Risk And Can Result In The Loss Of All Of Your Investment. As Such, Forex market May Not Be Appropriate For All Investors. You Should Not Invest Money That You Cannot Afford To Lose. Before Deciding To Trade, You Should Be Aware Of All The Risks Associated With Forex market Trading, And Seek Advice From An Independent And Suitably Licensed Financial Advisor. Under No Circumstances Shall We Have Any Liability To Any Person Or Entity For (A) Any Loss Or Damage In Whole Or Part Caused By, Resulting From, Or Relating To Any Transactions Related To Forex market Or (B) Any Direct, Indirect, Special, Consequential Or Incidental Damages Whatsoever. For More Information About The Risks Associated With Trading Forex market Click Here.This Product Does Not Guarantee Income or Success, and Examples of the Product Owner's and Other Person's Results Do Not Represent an Indication of Future Success or Earnings.",
    "LOGIN": "LOGIN",
    "TERM": "TERM",
    "PRIVACY": "PRIVACY",
    "SUPPORT": "SUPPORT"
  },
  "MODAL": {
    "MEMBLOG": "Members Login",
    "CONDITIONS": "Terms & Conditions",
    "POLICY": "Privacy Policy",
    "CLOSE": "Close"
  },
  "OPT_HEADER": {
    "TITLE": "How To Make Up To <span>$14,000 A Day</span> By Investing In <b>BITCOIN</b>,<br> The Hottest Trading Opportunity Of The Decade"
  },
  "OPT_RESERVE": {
    "TITLE": "Reserve Your Spot Now!",
    "LABEL1": "The Bitcoin Method",
    "DESCRIP1": "Is your chance to profit from the extreme rise in Bitcoin that's taken place this year. Bitcoin has already made thousands of people millionaires. Don't wait to claim your slice of the pie, ",
    "LINK1": "Sign Up Today",
    "LABEL2": "What is The Bitcoin Method?",
    "DESCRIP2": "The Bitcoin Method is a top-secret beta test for Bitcoin trading software. This software was developed by a Harvard-educated cyber-security whiz who used his hacking skills to 'crack the bitcoin algorithm.' Now he is inviting 35 lucky individuals to test his new software out for him, <b>and you're one of the chosen few</b>.",
    "LABEL3": "Why these tests?",
    "DESCRIP3": "The developer of <b>The Bitcoin Method</b> software has a series of meetings lined up with investors. They want to buy his software, but first they need to see that people with no special training can use it to trade the market profitably. He's using these tests to get irrefutable proof to show the investors that his system works.",
    "LABEL4": "How much money can I make?",
    "DESCRIP4": "Based on the results of the last beta test, we anticipate you can make between $10,000 and $15,500 a day. That's what our average tester made last round, and we've actually IMPROVED the software since then. If you dedicate just 60 minutes a day, you could wind up with over $250,000 in your bank account, just like many of our testers have done."
  },
  "OPT_BETATESTER": {
    "FIRST_TITLE": "Dedicate just 60 minutes a day, you could wind up with over <span>$250,000</span> in your bank account, just like many of our testers have done.",
    "TITLE": "What Our Beta Testers are Saying?",
    "LABEL1": "Cam Jamieson",
    "DESCRIP1": "I kept hearing about Bitcoin in the news but I had no idea how to invest! That was when I heard about Joe's beta test. They walked me through the entire process and I was able to start trading in minutes. I've made over $55,000 so far I don’t see any reason to slow down!",
    "LABEL2": "Lisa Greenberg",
    "DESCRIP2": "I always like learning about new technology, and a bit of extra cash can't hurt, so naturally I was interested in the Bitcoin Method. When Joe told me I could join for free, I jumped at the opportunity, and in a matter of months I was making enough money to quit my job! Now I'm my own boss and making more than $10,000 a week!",
    "LABEL3": "David Smith",
    "DESCRIP3": "Amazing! I made $15,550 my first day trading with The Bitcoin Method. It worked just like promised!",
    "LABEL4": "Joel Thomas",
    "DESCRIP4": "Holy crap, this is UNBELIEVABLE! I just joined yesterday and I already have 14,450$ sitting in my account. I only deposited $250 to start, this is off the charts!",
    "LABEL5": "Sarah Williams",
    "DESCRIP5": "I've never really been into investing. I always preferred to just keep my money in the bank. But when I went back to college, I started looking into new ways to make money, to pay off all my expenses. That was when Joe emailed me asking to join the Bitcoin Method. After he explained what is it I still didn't really get it, but I figured \"well, it's free, why not?\" So I was pleasantly surprised when I found out that I had made $10,300 just one day later!",
    "LABEL6": "Warren B.",
    "DESCRIP6": "I was looking for an easy way to get started trading Bitcoin and this was my golden ticket. I'm not the tech savvy type so I needed somebody who would walk me through the whole process. That's exactly what Joe and the Bitcoin method did. Now I'm sitting on top of $100,000!"
  },
  "OPT_HISTORI": {
    "TITLE": "A word from our founder <span>Joe Templeton</span>",
    "PARAGRAPH1": "Hi,",
    "PARAGRAPH2": "I’m Joe. I created The Bitcoin Method to profit massively from the long-term rise in the price of Bitcoin.",
    "PARAGRAPH3": "I built an app that could accurately predict the price of Bitcoin in advance.",
    "PARAGRAPH4": "My first day trading with it, I earned $15,551.",
    "PARAGRAPH5": "Today, my profits sit at over $1,000,000.",
    "PARAGRAPH6": "Now, I'm opening the doors to a select group of regular people to try it for FREE. You are one of them.",
    "PARAGRAPH7": "It costs nothing to join the beta test and make your first $15,551.",
    "PARAGRAPH8": "If you're tired of hearing about Bitcoin Millionaires in the news and want to finally claim your share, your first Bitcoin jackpot is just a few minutes away!"
  },
  "OPT_CALLREG": {
    "TITLE": "Just Enter Your Contact Info To <span>Join Now!</span>",
    "BUTTON": "REGISTER NOW"
  }
}